/* No comment */
"NSHumanReadableCopyright" = "(C) 2001-2005 Mac GPG プロジェクト";

/* No comment */
"CFBundleShortVersionString" = "GPG キーチェーンアクセス バージョン 0.7.0";

/* No comment */
"CFBundleDisplayName" = "GPG キーチェーンアクセス";

/* No comment */
"CFBundleGetInfoString" = "GPG キーチェーンアクセス バージョン 0.7.0, (C) 2001-2005 Mac GPG プロジェクト。";

/* Localized versions of Info.plist keys */
"CFBundleName" = "GPG キーチェーンアクセス";

